Repository: 2ndkauboy/waipoua
Catalog: languages/*.po
Languages: da_dk, es_es, fr_fr

source: Not Found
da_dk: Ikke fundet
es_es: No se encuentra
fr_fr: Pas trouvé

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
da_dk: Beklager, men siden findes ikke. Måske kan du prøve en ny søgning?
es_es: Lo sentimos, pero la p&aacutegina solicitada no se pudo encontrar. Tal vez la b&uacutesqueda ser&aacute de ayuda.
fr_fr: Toutes nos excuses, mais la page recherchée n'a pas pu être trouvée. Peut-être une recherche aidera.

source: Pages:
da_dk: Sider:
es_es: P&aacuteginas

source: This post is password protected. Enter the password to view any comments.
da_dk: Dette er beskyttet med password. Skriv dit password for at se kommentarne.
es_es: Este post est&aacute protegido por password. Ingresa el password para ver los comentarios.
fr_fr: Ce billet est protégé par un mot de passe. Entrez le mot de passe pour voir les commentaires.

source: Permalink to %s
da_dk: Permanent link til %s
es_es: Permalink para %s
fr_fr: Permalien vers %s

source: Primary Navigation
da_dk: Hovedmenu
es_es: Navegaci&oacuten primaria
fr_fr: Navigation principale

source: Page %s
da_dk: Side %s
es_es: P&aacuteginas %s

source: Your comment is awaiting moderation.
da_dk: Din kommentar venter på at blive godkendt.
es_es: Tu comentario est&aacute pendiente de moderaci&oacuten
fr_fr: Votre commentaire est en attente de modération.

source: Nothing Found
da_dk: Ingen resultater
fr_fr: Aucun résultat

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
da_dk: Beklager, men din søgning gav ingen resultater. Prøv en ny søgning med andre ord.
es_es: Perdona, pero no hay resultados para tu criterio de busqueda. Por favor prueba con diferentes palabras.
fr_fr: Désolé, aucun résultat ne correspond à vos critères de recherche. Essayez à nouveau avec d'autres mots clés.

source: Title:
da_dk: Titel:
es_es: T&iacutetulo:
fr_fr: Titre :

# noun
source: Message <span class="required">*</span>
da_dk: Meddelande <span class="required">*</span>

source: Theme Options
da_dk: Temaalternativ
es_es: Opciones del tema
fr_fr: Options du thème

source: %s Theme Options
da_dk: %s Temaalternativ
fr_fr: %s options de thème

source: Link Color
da_dk: Link farve
fr_fr: Couleur de lien

source: Reply
da_dk: Svar
fr_fr: Répondre

source: Comments are closed.
da_dk: Lukket for kommentarer.
fr_fr: Les commentaires sont fermés.

source: Number of photos:
da_dk: Antal billeder:
fr_fr: Nombre de photos :

source: User
da_dk: Brugere
fr_fr: Utilisateur

source: Group
da_dk: Gruppe
fr_fr: Groupe

source: Show latest or random pictures:
da_dk: Vis nyeste eller tilfældigt billede:
fr_fr: Afficher la dernière ou une image au hasard :

source: Latest
da_dk: Nyeste
fr_fr: Nouveau

source: Random
da_dk: Tilfældig
fr_fr: Au hasard

source: Choose user or group:
da_dk: Vælg bruger eller gruppe
fr_fr: Choisissez un utilisateur ou groupe :

source: Custom Logo image
da_dk: Eget logo billede
fr_fr: Image du logo personnalisé

source: Custom Favicon
da_dk: Eget Favicon
fr_fr: Favicon personnalisé

source: Custom Footer text
da_dk: Egen tekst til footer
fr_fr: Pied de page personnalisé

source: Customize the footer credit text. Standard HTML is allowed.
da_dk: Skriv din egen tekst til sidefod. Du kan bruge standard HTML.
fr_fr: Personnalisez le texte du pied de page. Le HTML standard est autorisé.

source: 0 comments
da_dk: Ingen kommentar
fr_fr: 0 commentaire

source: % comments
da_dk: % kommentarer
es_es: % comentarios
fr_fr: % commentaires

source: comments off
da_dk: Lukket for kommentarer
fr_fr: Commentaires désactivés

source: <p class="comment-note">Required fields are marked <span class="required">*</span>.</p>
da_dk: <p class="comment-note">Obligatoriska fält är markerade med en <span class="required">*</span> .</p>
fr_fr: <p class="comment-note">Les champs obligatoires sont marqués d'une <span class="required">*</span>.</p>

source: Flickr Profile Link Text:
da_dk: Flickr-Profil link text:
fr_fr: Texte du lien pour le profil Flickr :

source: Flickr Profile URL:
da_dk: Flickr profil URL:
fr_fr: URL du profil Flickr :

source: Video embed code:
da_dk: Video embed:

source: Posted by %s
da_dk: Skrevet af %s
fr_fr: Posté par %s

source: Custom Logo
da_dk: Eget logo
fr_fr: Logo personnalisé

source: Share option for posts
da_dk: Social deling til artikler
fr_fr: Options de partage pour les billets

source: Share option for single post pages only
da_dk: Social deling til enkelte artikler
fr_fr: Options de partage uniquement pour la page individuelle d'un billet

source: Share option for pages
da_dk: Social deling til sider
fr_fr: Options de partage pour les pages

source: en_US
da_dk: da_DK
fr_fr: fr_FR

source: Upload your own logo image using the
da_dk: Upload dit eget logo billede ved at bruge
fr_fr: Uploadez votre propre image pour le logo en utilisant

source: Custom Link Color
da_dk: Egen link farve
fr_fr: Couleur de lien personnalisée

source: &larr; Older Comments
da_dk: &larr; Ældre kommentarer
fr_fr: &larr; Commentaires plus anciens

source: Newer Comments &rarr;
da_dk: Nyere kommentarer &rarr;
fr_fr: Commentaires plus récents &rarr;

source: Edit &rarr;
da_dk: Rediger &rarr;
es_es: Editar &rarr;
fr_fr: Editer &rarr;

source: Read more &rarr;
da_dk: Læs mere &rarr;
fr_fr: Lire la suite &rarr;

source: Edit Post &rarr;
da_dk: Rediger artikel &rarr;
fr_fr: Editer le billet &rarr;

source: . Then copy your logo image file URL and insert the URL here.
da_dk: . kopier derefter URL til dit logo billede og indsæt URL her.
fr_fr: . Puis copiez l'URL du fichier de votre image et collez-la ici.

source: Create a <strong>16x16px</strong> image and generate a .ico favicon using a favicon online generator (e.g. <a href="http://www.faviconr.com/" target="_blank">Faviconr</a>). Now upload your favicon to your themes folder (via FTP) and enter your Favicon URL here (the URL path should be similar to: yourdomain.com/wp-content/themes/waipoua/favicon.ico).
da_dk: Lav et <strong>16x16px</strong> billede eller et .ico favicon ved at bruge en online generator (e.g. <a href="http://www.faviconr.com/" target="_blank">Faviconr</a>). Upload derefter dit favikon til din tema mappe (via FTP) og skriv din Favicon URL her (din URL adresse bør være som: yourdomain.com/wp-content/themes/waipoua/favicon.ico).
fr_fr: Créez une image de <strong>16x16px</strong> et crééz une favicon en utilisant en générateur de favicon en ligne (par ex. <a href="http://www.faviconr.com/" target="_blank">Faviconr</a>). Puis téléchargez votre favico dans le dossier de votre thème (par FTP) et indiquez ici l'URL de votre Favicon (le chemin de l'URL doit ressembler à : yourdomain.com/wp-content/themes/waipoua/favicon.ico).

source: Custom Apple Touch Icon
da_dk: Eget Apple Touch Ikon
fr_fr: Icone Apple Touch personnalisée

source: Create a <strong>128x128px png</strong> image for your webclip icon. Upload your image using the
da_dk: Lav et <strong>128x128px png</strong> stort billede med for webclip ikon. Uplad dit billede ved at bruge
fr_fr: Crééz une image de <strong>128x128px png</strong> et téléchargez votre image en utilisant le

source: . Now copy the image file URL and insert the URL here.
da_dk: . Kopier nu linket til billede og sæt det ind her.
fr_fr: . Puis copiez l'URL du fichier de votre image et collez son URL ici/

source: Check this box to include the share post buttons <strong>only</strong> on single post pages (below the post content).
da_dk: Klik denne boks for at inkludere social deling <strong>kun</strong>på hver enkelt artikels side (under tekst).
fr_fr: Cochez cette option pour inclure les boutons de partage <strong>uniquement</strong> sur la page individuelle de chaque billet (sous le contenu du billet).

source: Check this box to also include the share buttons on pages.
da_dk: Klik denne boks for også at inkludere social deling på sider.
fr_fr: Cochez cette option pour aussi inclure les boutons de partage sur les pages.

source: Share
da_dk: Del
fr_fr: Partager

source: Proudly powered by
da_dk: Er stolt af at køre på
fr_fr: Fièrement motorisé par

source: Theme: %1$s by %2$s
da_dk: Tema: %1$s fra %2$s
fr_fr: Thème : %1$s par %2$s

source: Sidebar
da_dk: Sidekolonne

source: Main sidebar area
da_dk: Primær felt med sidebar
fr_fr: Zone principale de la sidebar

source: Posts in Category &lsquo;%s&rsquo;
da_dk: Artikler i kategorien &lsquo;%s&rsquo;
fr_fr: Billets dans la catégorie &lsquo;%s&rsquo;

source: Posts Tagged &lsquo;%s&rsquo;
da_dk: Artikler med emnet &lsquo;%s&rsquo;
fr_fr: Billets tagués &lsquo;%s&rsquo;

source: All Posts by %s
da_dk: Alle artikler af %s
fr_fr: Tous les billets par %s

source: Daily Archives: %s
da_dk: Dagligt arkiv: %s
fr_fr: Archives quotidiennes : %s

source: Monthly Archives: %s
da_dk: Månedsarkiv: %s
fr_fr: Archives mensuelles : %s

source: Yearly Archives: %s
da_dk: Årsarkiv: %s
fr_fr: Archives annuelles : %s

source: Archives
da_dk: Arkiv
es_es: Archivos

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
da_dk: Desværre, vi kan ikke findet det, du leder efter. Hvad med at prøve en søgning?
fr_fr: Il semblerait que nous ne puissions trouver ce que vous recherchez. Peut-être une recherche pourra vous aider.

source: 1 comment
da_dk: 1 kommentar
es_es: 1 comentario
fr_fr: 1 commentaire

source: &raquo; Write a comment
da_dk: &raquo; Skriv en kommentar
fr_fr: &raquo; Ecrire un commentaire

source: Send Comment
da_dk: Send kommentar
fr_fr: Envoyer le commentaire

source: Posted in:
da_dk: Publiceret i:
fr_fr: Publié dans :

source: Tagged:
da_dk: Med emne:
fr_fr: Etiquetté :

source: Featured Posts
da_dk: Udvalgte artikler
fr_fr: Billets mis en avant

source: Top &#8593;
da_dk: Topp &#8593;

source: Footer Navigation (no sub menus supported)
da_dk: Menu i sidefod (footer) (understøtter ikke undermenuer)
fr_fr: Footer Navigation (les sous-menus ne sont pas supportés)

source: Header Widget Area
da_dk: Widget i header område
fr_fr: Zone des Widgets de l'en-tête

source: You can include the Social Links Widget, an advertisement banner (e.g. via the Adrotate plugin) or a text widget to be displayed at the right header area.
da_dk: Du kan inkludere Social Links Widget, en bannerreklame (for eksempel med Adrotate plugin) eller en tekswidget til visning i højre område af header.
fr_fr: Vous pouvez insérer le Social Links Widget, une bannière publicitaire (par ex, via le plugin Adrotate) ou un widget de texte à afficher dans la zone droite de l'en-tête.

source: &larr; Older entries
da_dk: &larr; Ældre artikler
fr_fr: &larr; Entrées plus anciennes

source: Newer entries &rarr;
da_dk: Nyere artikler &rarr;
fr_fr: Entrées plus récentes &rarr;

source: Instagram URL (e.g. via Instagrid.me):
da_dk: Instagram URL (via Instagrid.me):
fr_fr: Instagram URL (par ex. via Instagrid.me):

source: RSS for Comments URL:
da_dk: RSS til kommentarer URL:
fr_fr: URL pour le flux RSS des commentaires :

source: Open all links in a new browser tab
da_dk: Åben alle links i ny fane i browser
fr_fr: Ouvrir tous les liens dans un nouvel onglet du navigateur

source: Home
da_dk: Hjem
fr_fr: Accueil

source: &larr; Previous Image
da_dk: &larr; Tidligere billede
fr_fr: &larr; Image précédente

source: Next Image &rarr;
da_dk: Næste billede &rarr;
fr_fr: Image suivante &rarr;

source: Posts + Sidebar
da_dk: Artikler + Sidefelt
fr_fr: Billets + Sidebar

source: Posts + Sticky Posts Column + Sidebar
da_dk: Artikler + Sticky post kolonne + Sidebar
fr_fr: Billets + Billets épinglés + Sidebar

source: Choose your custom link color (the default Link Color: %s). Do not forget to include the # before the color value.
da_dk: Vælg din egen link farve (standard farve er %s). Glem ikke at inkludere # før farvevalg.
fr_fr: Choisissez une couleur personnalisées pour les liens (la couleur par défaut est : %s). N'oubliez pas d'inclure un # avant la valeur de la couleur.

source: Custom Menu Background Color
da_dk: Egen farve på baggrund i menu
fr_fr: Couleur personnalisée pour l'arrière-plan du menu

source: Choose your own custom main menu background color (default Background Color: %s).
da_dk: Vælg din egen baggrundsfarve til hovedmenu (standard farve er: %s).
fr_fr: Choisissez votre propre couleur d'arrière-plan pour le menu principal (la couleur d'arrière-plan par défaut est : %s).

source: Blog Layout Option
da_dk: Bloglayout
fr_fr: Options de mise en page du blog

source: Sticky Posts Headline
da_dk: Overskrift for Sticky Posts
fr_fr: Titre des billets épinglés

source: Customize the Sticky Posts headline on the blogs front page. Default is "Featured Posts" (for the Posts + Sticky Posts Column + Sidebar layout only).
da_dk: Skriv en overskrift til Sticky Posts på bloggens forside. Standard valg er "Udvalgte artikler" (dette gælder kun for Artikler og Sticky Posts)
fr_fr: Personnalisez les titres des billets épinglés en page d'accueil. Par défaut, c'est "Billets épinglés" (uniquement pour la mise en page billets + colonne de billets épinglés + Sidebar).

source: Custom Footer Text
da_dk: Egen tekst i sidefod
fr_fr: Pied de page personnalisé

source: Check this box to include share buttons (for Twitter, Facebook, Google+) on your blogs front page and on single post pages.
da_dk: Sæt kryds her hvis du vil have knapper for socialdeling (med Twitter, Google+, Facebook) på forsiden og sider med artikler.
fr_fr: Cochez cette option pour inclure des boutons de partage (pour Twitter, Google+, Facebook) sur la page d'accueil de votre blog et les pages individuelles.

source: Search Results for &lsquo;%s&rsquo;
da_dk: Søgeresultat for &lsquo;%s&rsquo;
fr_fr: Résultats de la recherche pour &lsquo;%s&rsquo;

source: Search
da_dk: Søg
es_es: Buscar
fr_fr: Chercher

source: Next Post &rarr;
da_dk: Næste artikel &rarr;
fr_fr: Billet suivant &rarr;

source: &larr; Previous Post
da_dk: &larr; Tidligere artikel
fr_fr: &larr; Billet précédent

source: <li class="image-size"><span>Image Size:</span> <a href="%3$s" title="Link to full-size image">%4$s&times;%5$s pixels</a> </li> <li><span>Posted in:</span> <a href="%6$s" title="%7$s">%7$s</a></li>
da_dk: <li class=\"image-size\"><span>Billedstørrelse:</span> <a href=\"%3$s\" title=\"Link til billede i fuld størrelse\">%4$s&times;%5$s pixels</a> </li><li><span>Publiceret i:</span> <a href=\"%6$s\" title=\"%7$s\">%7$s</a></li>
fr_fr: <li class=\"image-size\"><span>Taille image :</span> <a href=\"%3$s\" title=\"Link to full-size image\">%4$s&times;%5$s pixels</a> </li><li><span>Publié dans :</span> <a href=\"%6$s\" title=\"%7$s\">%7$s</a></li>

source: Video Widget
fr_fr: Widget vidéo

source: Tweet
fr_fr: Twitter

source: <span>Pingback:</span>
fr_fr: <span>Rétrolien :</span>

source: RSS-Feed URL:
fr_fr: URL du flux RSS :

source: Blog Archives
es_es: Archivos del blog

source: View all posts by %s
es_es: Mirar todos los posts de %s

source: Continue reading <span class="meta-nav">&rarr;</span>
es_es: Contin&uacutea leyendo <span class="meta-nav">&rarr;</span>

source: %1$s at %2$s
es_es: %1$s kl %2$s

source: (Edit)
es_es: (Editar)

source: Primary Widget Area
es_es: Areal principal de widgets

source: Secondary Widget Area
es_es: Area secundar&iacutea de widgets

source: <span class="%1$s">Posted on</span> %2$s <span class="meta-sep">by</span> %3$s
es_es: <span class="%1$s">Publicado en</span> %2$s <span class="meta-sep">por</span> %3$s

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
es_es: Disculpas, pero no hemos encontrado resultados para el archivo solicitado. Tal vez la b&uacutesqueda le ayudar&aacute a encontrar una entrada relacionada.

source: Leave a comment
es_es: Deja un comentario

source: Daily Archives for <strong>%s</strong>
es_es: Archivos diarios por<strong>%s</strong>

source: Monthly Archives for <strong>%s</strong>
es_es: Archivos mensuales por <strong>%s</strong>

source: Yearly Archives for <strong>%s</strong>
es_es: Archivos anuales por <strong>%s</strong>

source: Category Archives for <strong>%s</strong>
es_es: Archivos de categorias por <strong>%s</strong>

source: One Comment
es_es: Un comentario(%1$s)

source: &larr; Older Comments
es_es: &larr; Comentarios antiguos

source: Newer Comments &rarr;
es_es: Nuevos comentarios &rarr;

source: <p class="comment-notes">Required fields are marked <span class="required">*</span></p>
es_es: <p class="comment-notes">Los campos obligatorios est&aacuten marcados con <span class="required">*</span></p>

# noun
source: Comment
es_es: Comentar

source: %s <span class="says">says</span>
es_es: %s <span class="says">dijo</span>

source: Website
es_es: Sitio web

source: Name*
es_es: Nombre*

source: Continue Reading &rarr;
es_es: Contin&uacutea leyendo &rarr;

source: Categories: %2$s
es_es: Catergorias: %2$s

source: Tags: %2$s
es_es: Etiquetas: %2$s

source: &larr; Older posts
es_es: &larr; Post antiguos

source: Newer posts &rarr;
es_es: Nuevos posts inlägg &rarr;

source: Edit this page &rarr;
es_es: Edita esta p&aacutegina &rarr;

source: Search Results for <strong>%s</strong>
es_es: Resultados para <strong>%s</strong>

source: No Search Result Found
es_es: No se encontraron resultados

source: About <span>%s</span>
es_es: Acerca de <span>%s</span>

source: Tag Archives for <strong>%s</strong>
es_es: Archivos de tags para <strong>%s</strong>

# Previous post link
source: &larr; Previous Post
es_es: &larr; Post anteriores

# Next post link
source: Next Post &rarr;
es_es: Post siguientes &rarr;

source: Update Options
es_es: Actualizar opciones

source: Change the Theme Colors
es_es: Cambiar el color del tema

source: Background Color
es_es: Color de fondo

source: e.g. #FFFFFF or white (default color: white)
es_es: ej. #FFFFFF o white (Color predefinido: white)

source: First Link Color
es_es: Primer color de link

source: Second Link Color
es_es: Segundo color de link

source: e.g. #FF0000 or red (default grey link color: #999999)
es_es: ej. #FF0000 o red (default grey link color: #999999)

source: Text Color
es_es: Color de texto

source: e.g. #4C4C4C (default text color: #4C4C4C)
es_es: t ex #4C4C4C (color de texto predefinido: #4C4C4C)

source: Use an image as your logo
es_es: Usa una imagen de tu logo

source: Logo Image URL
es_es: Logo url

source: Upload your logo image
es_es: Sube tu logo

source: using the WordPress Media Library and insert the URL here<br/>(the maximum logo image size is: 240 x 75 Pixel)
es_es: Usa la Libreria Multimedia de Wordpress e inserta la URL aqu&iacute<br/>(m&aacuteximo tamaño de logo: 240 x 75 pixel)

source: (You can find out the HEX value of any color with the <a href="http://chir.ag/projects/name-that-color/" target="_blank">Name that Color</a> online-tool)
es_es: (Puedes encontrar el valor de cualquier color con el <a href="http://chir.ag/projects/name-that-color/" target="_blank">Nombre de color</a>)

source: Leave a Reply
es_es: Deja una respuesta

source: e.g. #0000FF or blue (default green link color: #88C34B)
es_es: t ex #0000FF eller blue (default green link color: #88C34B)

source: Switch to the dark theme version
es_es: Cambia a la version dark del tema

source: Ari dark theme version
es_es: Version "Ari dark" del tema

source: check the box, if you want to use the dark theme version
es_es: Tilda si quieres usar la versi&oacuten dark del tema

source: Here you can put one or two of your main widgets (like an intro text, your page navigation or some social site links) in your left sidebar. The sidebar is fixed, so the widgets content will always be visible, even when scrolling down the page.
es_es: Aqu&iacute usted puede poner uno o dos de los widgets m&aacutes importantes (como un texto de introducci&oacuten, la navegaci&oacuten de su p&aacutegina o algunos v&iacutenculos a sitios sociales) en la barra lateral izquierda. La barra lateral es fija, por lo que el contenido de los widgets ser&aacute siempre visible, incluso cuando se desplaza por la p&aacutegina.

source: Here you can put all the additional widgets for your right sidebar.
es_es: Aqu&iacute pueden poner todos los widgets adicionales para la barra lateral derecha.

source: by
es_es: por

source: Pages
es_es: P&aacuteginas

source: Categories
es_es: Categor&iacuteas
